IDEA Open Model
ResultOnMembers Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOnMembers()
Public Sub New
See Also
Reference
ResultOnMembers Class
IdeaRS.OpenModel.Result Namespace